Repository: kkielczewski/PWIKamilKielczewski
Catalog: KamilKielczewski/KamilKielczewski/Resources/Home.*.resx
Languages: pl

source: Cute Dog
pl: Psina

source: Europa League
pl: Liga Europy

source: Family Allowance
pl: Zasiłek Rodzinny

# firstNews1st
source: Górnik will face the Moldovan Zaria Balti. The host of the first match will be Zaria, who took the fifth place in the Moldavian first league. She got into the cups after retiring from the competition Dacia Kishinev.
pl: Górnik zmierzy się z mołdawską Zarią Balti. Gospodarzem pierwszego meczu będzie Zaria, która zajęła piąte miejsce w mołdawskiej ekstraklasie. Do pucharów dostała się po wycofaniu się z rozgrywek Dacii Kiszyniów.

# firstNews2nd
source: Lech will play with Gandżasar Kapan from Armenia. The first match will take place on July 12 in Poznan in the empty stands (this is a penalty during the match of the last round of Lech - Legia Warsaw). Revision July 19.
pl: Lech zagra z Gandżasarem Kapan z Armenii. Pierwszy mecz odbędzie się 12 lipca w Poznaniu przy pustych trybunach (to kara awanturę podczas meczu ostatniej kolejki ekstraklasy Lech - Legia Warszawa). Rewanż 19 lipca.

# firstNews3rd
source: In the previous season, Gandzasar finished third in the Armenian Premier League and won the national cup.
pl: Gandżasar w poprzednim sezonie zajął trzecie miejsce w ormiańskiej ekstraklasie i zdobył krajowy puchar.

# firstNews4th
source: The draw of the second round - then Jagiellonia Białystok, the runner-up of Poland, will enter the game - it will take place on Wednesday at 2:00 PM.
pl: Losowanie II rundy - wtedy do gry wejdzie Jagiellonia Białystok, wicemistrz Polski - odbędzie się w środę o 14.00.

source: Form
pl: Formularz

# Language
source: Choose Language
pl: Wybierz Język

# Main
source: Main Page
pl: Strona Główna

# secondNews1st
source: On May 15, the government approved changes in family benefits. It will grow, among others income criterion entitling to social assistance. The increase was forced by the protest of the guardians of people with disabilities in the Sejm.
pl: 15 maja rząd zatwierdził zmiany w zasiłkach rodzinnych. Wzrośnie m.in. kryterium dochodowe uprawniające do pomocy społecznej. Podwyżkę wymusił protest opiekunów osób z niepełnosprawnościami w Sejmie.

# secondNews2nd
source: The Council of Ministers accepted the proposal to change the amount of income criteria and amounts of benefits contained in the Act of 28 November 2003 on family benefits. As a result, more people will have a chance to receive benefits.
pl: Rada Ministrów przyjęła propozycję zmiany wysokości kryteriów dochodowych i kwot świadczeń zawartych w ustawie z 28 listopada 2003 r. o świadczeniach rodzinnych. Dzięki temu więcej osób będzie miało szanse na zasiłki.

# secondNews3rd
source: From 1 November 2018, some family benefits for disabled persons or their carers will increase. Care allowance will amount to PLN 184.42 (increase by PLN 31.42). Another raise of this allowance - up to PLN 215.84, will take effect from November 1, 2019. Special care allowance will be PLN 620 (increase by PLN 100). Guardian's allowance will increase to PLN 620 (by PLN 100).
pl: Od 1 listopada 2018 r. wzrosną niektóre świadczenia rodzinne przysługujące osobom niepełnosprawnym bądź ich opiekunom. Zasiłek pielęgnacyjny wyniesie 184,42 zł (wzrost o 31,42 zł). Kolejna podwyżka tego zasiłku - do 215,84 zł, będzie obowiązywać od 1 listopada 2019 r. Specjalny zasiłek opiekuńczy będzie wynosił 620 zł (wzrost o 100 zł). Zasiłek dla opiekuna wzrośnie do 620 zł (o 100 zł).

# thirdNews1st
source: The gas pipeline will run through Danish, Swedish and Polish waters. It will have 275 km.
pl: Gazociąg będzie biegł przez wody duńskie, szwedzkie i polskie. Będzie miał 275 km.

# thirdNews2nd
source: Gaz-System, responsible for the construction of the Baltic Pipe undersea pipeline, announced the selection of the preferred route for this investment.
pl: Gaz-System, odpowiedzialny za budowę gazociągu podmorskiego Baltic Pipe, ogłosił wybór preferowanej trasy dla tej inwestycji.

# thirdNews3rd
source: The route will be run through Danish and Polish sea areas and the Swedish exclusive economic zone. Its length will be about 275 km. Earlier, Gaz-System reported that he was also considering German waters.
pl: Trasa będzie biegła przez duńskie i polskie obszary morskie oraz szwedzką wyłączną strefę ekonomiczną. Jej długość wyniesie ok. 275 km. Wcześniej Gaz-System podawał, że rozważa również wody niemieckie.

# thirdNews4th
source: The starting point for the gas pipeline to land is Faxe South in Denmark (also considered Faxe North, in the same Faxe Bay) and Niechorze-Pogorzelica in Poland (also considered Rogowo and Gąski, located eastwards).
pl: Punktem wyjścia gazociągu na ląd ma być Faxe South w Danii (rozważano też Faxe North, w tej samej Zatoce Faxe) oraz Niechorze-Pogorzelica w Polsce (rozważano też Rogowo i Gąski, położone na wschód).

# Trademark
source: All trademarks, logos and brands are property of their respective owners.
pl: Wszystkie znaki towarowe, logo i marki są własnością ich właścicieli.

# Welcome
source: Hello
pl: Witam

# languageText
source: Language
pl: Język

# Cookie
source: We use cookies to help our site work, to understand how it is used, and to tailor the adverts presented on our site. By clicking “Accept” below, you agree to us doing so.
pl: Używamy plików cookie, aby pomóc naszej witrynie działać, aby zrozumieć, w jaki sposób jest ona wykorzystywana oraz aby dostosować reklamy wyświetlane na naszej stronie. Klikając "Akceptuję" poniżej, wyrażasz zgodę na to.
